/* Localized versions of Info.plist keys */

CFBundleName = "IOFireWireFamily";
CFBundleShortVersionString = "1.2.3";
CFBundleGetInfoString = "IOFireWireFamily version 1.2.3, Copyright 2000-2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2002 Apple Computer, Inc.";
